<!-- Generated by Harlequin Webmaker 2.1.3; Transducer 1.0.2 --> <HTML> <HEAD>
<TITLE>1-1	 French abstract</TITLE>
</HEAD>
<BODY>
<A NAME=HEADING4></A>
<A HREF="VMDL-5.html"><IMG ALIGN = BOTTOM SRC = "next.gif"></A> <A HREF="VMDL-3.html"><IMG ALIGN = BOTTOM SRC = "prev.gif"></A> <A HREF="VMDL-3.html"><IMG ALIGN = BOTTOM SRC = "up.gif"></A> <A HREF="VMDL-1.html"><IMG ALIGN = BOTTOM SRC = "top.gif"></A> <A HREF="VMDL-2.html"><IMG ALIGN = BOTTOM SRC = "content.gif"></A> <IMG ALIGN = BOTTOM SRC = "indexg.gif"><P>
1.  VMDL<P>
<A NAME=HEADING4-0></A>
<H2>1-1  French abstract</H2>
L'objectif du projet communautaire europ&eacute;en VMDL (programme DELTA) est d'examiner les modes de fonctionnement d'&eacute;quipes de recherche utilisant les nouvelles technologies de l'information et de la communication pour collaborer entre elles. Avec l'Universit&eacute; de Gen&egrave;ve, le projet r&eacute;unissait des &eacute;quipes des Universit&eacute;s de Lancaster (UK), de Twente (NL), de Coimbra (P) et des membres ind&eacute;pendants du laboratoire de recherche Neurope Lab &agrave; la fronti&egrave;re franco-genevoise. Le projet a d&eacute;marr&eacute; en octobre 1994 pour une dur&eacute;e d'une ann&eacute;e. Il a &eacute;t&eacute; prolong&eacute; jusqu'&agrave; fin d&eacute;cembre 1995. Au niveau suisse, le projet &eacute;tait financ&eacute; par l'OFES et dirig&eacute; par l'unit&eacute; TECFA (facult&eacute; FPSE) de l'Universit&eacute; de Gen&egrave;ve. L'&eacute;quipe Suisse a rejoint les membres europ&eacute;ens en avril 1995 pour une dur&eacute;e de 6 mois. <P>
Les membres europ&eacute;ens VMDL ont travaill&eacute; sur des &eacute;tudes de cas. Trois communaut&eacute;s de chercheurs ont &eacute;t&eacute; examin&eacute;es en d&eacute;tail: le groupe VMDL lui-m&ecirc;me, un autre projet europ&eacute;en impliquant une trentaine de chercheurs et une &eacute;quipe de quarante physiciens.<P>
Au niveau Suisse, l'&eacute;quipe de Gen&egrave;ve est partie des outils de communication des chercheurs avec l'objectif de faire le point sur deux technologies dites du futur et de v&eacute;rifier leur pertinence pour des &eacute;quipes de chercheurs, soit en les exp&eacute;rimentant, soit en examinant des cas de r&eacute;seaux existants, i.e. des exemples d'usage. Ces deux technologies sont d'une part, un serveur de communication synchrone (MOO) coupl&eacute; &agrave; l'interface World-Wide-Web (environnement WOO), d'autre part, diff&eacute;rents syst&egrave;mes de vid&eacute;oconference.  <P>
<A NAME=HEADING4-4></A>
<H4> Keywords: </H4>
research networks; videoconferentechnology; cooperative working and learning; MOO; textual virtual reality.<P>
<DL>
<DT><A HREF="VMDL-4.html#HEADING4-4"><B></B>Keywords: </A><DD>
</DL>

<HR>
<ADDRESS>VMDL/MOO Report - 17 FEB 1996</ADDRESS>
<A HREF="VMDL-5.html"><IMG ALIGN = BOTTOM SRC = "next.gif"></A> <A HREF="VMDL-3.html"><IMG ALIGN = BOTTOM SRC = "prev.gif"></A> <A HREF="VMDL-3.html"><IMG ALIGN = BOTTOM SRC = "up.gif"></A> <A HREF="VMDL-1.html"><IMG ALIGN = BOTTOM SRC = "top.gif"></A> <A HREF="VMDL-2.html"><IMG ALIGN = BOTTOM SRC = "content.gif"></A> <IMG ALIGN = BOTTOM SRC = "indexg.gif"><P>
Generated with <A HREF="http://www.harlequin.com/webmaker">Harlequin WebMaker</A><P>
</BODY>
</HTML> 